// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "ジョブ\nアカウンティング";

"WebBrowserWindowTitle" = "ジョブ アカウンティング";

TaskTitleField = "ジョブ アカウンティング";
TaskDescriptionField = "最近に印刷したジョブに関する情報を検索するには、以下のボタンをクリックします。";
TaskStartButtonTitle = "検索";